org/2021/dying-to-survive.org
#+SETUPFILE: ~/repo/blog/tpl/nil-site-tpl.org
#+TITLE: 我不是药神

第一次看时，写的豆瓣短评：

#+begin_quote
  徐峥一直是我喜欢的演员，这次的药神也不例外。一些身患重病的人，往往会因为吃不起昂贵的进口药而远离人世，所以，程勇做起了走私进口药“格列宁”的买卖，后来因为种种原因，导致他不能够继续为患者提供药物，很多患者都要求警察把他放了。这是一部深刻反映现实社会的电影，在外国进口药还未纳入国家医保政策內时很多病人会因为高昂的医药费而家破人亡。在国家调整政策以后，很多病人都有了生的希望。
#+end_quote

这是第二遍看，笑过很多次，没记住多少；哭过几次，记住了当那位老阿姨告诉曹斌自己想活着时、程勇在黄毛死后对曹斌的吼叫、最后所有人都来看程勇时。